[words]
plugin~ShowDestination="ShowDestination: показ места в боковой панели и автоматизация прибытия"
"You have reached the destination."="Вы достигли конечного пункта."

'Show Destination' Button="Кнопка 'Show Destination'"
"Destination!"="Пункт Назначения!"
'Show Destination' Settings="Настройка 'Show Destination'"
Show Destination point on route start="Показать на карте место назначения при старте"
Show Destination point near finish="оказать на карте место назначения вблизи финиша"
Near distance to show="Приближение к месту назначения"
'Show Destination' zoom="'Show Destination' зум"
'Show Destination' time="'Show Destination' время"

"Your destination: %s. "="Пункт назначения: %s. "
"Distance: %s. "="Расстояние: %s. "

"For the successful operation of the utility 'ShowDestination.zip' you need 'Discovery.zip'. The utility 'ShowDestination.zip' will be disabled."="Для успешной работы 'ShowDestation.zip' необходим 'Discovery.zip'. Утилита 'ShowDestination.zip' будет виключена."

Google streetview="Google панорама"